Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# guest.banner.detail
source: Reading is open to everyone. Joining is what lets you answer.
ar: القراءة متاحة للجميع. الانضمام هو ما يتيح لك الرد.
bn: পড়া সবার জন্য খোলা। উত্তর দিতে হলে যোগ দিতে হবে।
ca: Llegir és obert a tothom. Unir-te és el que et permet respondre.
cs: Číst může každý. Až po připojení můžeš odpovídat.
da: Alle kan læse med. Først når du deltager, kan du svare.
de: Lesen steht allen offen. Erst mit dem Beitritt kannst du antworten.
el: Η ανάγνωση είναι ανοιχτή σε όλους. Η εγγραφή σου επιτρέπει να απαντάς.
es: Leer está abierto a todos. Unirte es lo que te permite responder.
fi: Lukeminen on avointa kaikille. Liittyminen antaa sinun vastata.
fr: La lecture est ouverte à tous. Rejoindre Known vous permet de répondre.
he: הקריאה פתוחה לכולם. הצטרפות היא מה שמאפשר לך להשיב.
hi: पढ़ना सबके लिए खुला है। जुड़ने से ही आप जवाब दे सकते हैं।
hr: Čitanje je otvoreno svima. Pridruživanje ti omogućuje da odgovaraš.
hu: Olvasni mindenki olvashat. A csatlakozással válaszolhatsz is.
id: Membaca terbuka untuk semua. Bergabung memungkinkanmu menjawab.
it: Leggere è aperto a tutti. Iscriversi è ciò che ti permette di rispondere.
ja: 閲覧は誰でもできます。参加すると返信もできるようになります。
ko: 읽기는 누구에게나 열려 있어요. 가입해야 답할 수 있어요.
ml: വായന എല്ലാവർക്കും തുറന്നതാണ്. ചേർന്നാൽ മാത്രമേ മറുപടി നൽകാനാകൂ.
ms: Membaca terbuka kepada semua orang. Menyertai membolehkan anda menjawab.
nb: Alle kan lese. Å bli med er det som lar deg svare.
nl: Lezen staat open voor iedereen. Door je aan te melden kun je antwoorden.
pl: Czytać może każdy. Dołączenie pozwala odpowiadać.
pt_br: Ler é aberto a todos. Entrar é o que permite que você responda.
pt_pt: Ler está aberto a todos. Entrar é o que lhe permite responder.
ro: Citirea este deschisă tuturor. Alăturarea îți permite să răspunzi.
ru: Читать может каждый. Чтобы отвечать, нужно присоединиться.
sk: Čítať môže každý. Odpovedať môžeš až po pripojení.
sv: Att läsa är öppet för alla. Att gå med är det som låter dig svara.
ta: படிப்பது அனைவருக்கும் திறந்தது. பதிலளிக்க சேர வேண்டும்.
te: చదవడం అందరికీ తెరిచి ఉంది. సమాధానం ఇవ్వాలంటే చేరాలి.
th: ทุกคนอ่านได้ การเข้าร่วมคือสิ่งที่ทำให้คุณตอบได้
tr: Okumak herkese açık. Yanıt verebilmeniz için katılmanız gerekir.
uk: Читати можна всім. Щоб відповідати, потрібно приєднатися.
ur: پڑھنا سب کے لیے کھلا ہے۔ جواب دینے کے لیے شامل ہونا ضروری ہے۔
vi: Ai cũng đọc được. Tham gia mới cho phép bạn trả lời.
zh_hans: 阅读对所有人开放，加入后才能回复。
zh_hant: 任何人都能閱讀，加入後才能回應。

# guest.banner.title
source: You're looking around
ar: أنت تتصفح
bn: আপনি ঘুরে দেখছেন
ca: Estàs mirant
cs: Jen se rozhlížíš
da: Du kigger dig omkring
de: Du siehst dich um
el: Ρίχνεις μια ματιά
es: Estás echando un vistazo
fi: Katselet ympärillesi
fr: Vous jetez un œil
he: אתה מסתכל סביב
hi: आप बस देख रहे हैं
hr: Samo razgledavaš
hu: Éppen körülnézel
id: Kamu sedang melihat-lihat
it: Stai dando un'occhiata
ja: 見て回っています
ko: 둘러보는 중이에요
ml: നിങ്ങൾ ചുറ്റിനോക്കുകയാണ്
ms: Anda sedang melihat-lihat
nb: Du ser deg rundt
nl: Je kijkt rond
pl: Rozglądasz się
pt_br: Você está só dando uma olhada
pt_pt: Está a dar uma vista de olhos
ro: Tocmai arunci o privire
ru: Вы осматриваетесь
sk: Len sa rozhliadaš
sv: Du tittar dig omkring
ta: நீங்கள் சுற்றிப் பார்க்கிறீர்கள்
te: మీరు చుట్టూ చూస్తున్నారు
th: คุณกำลังดูอยู่
tr: Etrafa göz atıyorsunuz
uk: Ви оглядаєтесь
ur: آپ گھوم پھر کر دیکھ رہے ہیں
vi: Bạn đang xem thử
zh_hans: 你正在随便看看
zh_hant: 你正在隨意瀏覽

# guest.feed.title
source: The square
ar: الساحة
bn: চত্বর
ca: La plaça
cs: Náměstí
da: Torvet
de: Der Platz
el: Η πλατεία
es: La plaza
fi: Tori
fr: La place
he: הכיכר
hi: चौक
hr: Trg
hu: A főtér
id: Alun-alun
it: La piazza
ja: 広場
ko: 광장
ml: ചത്വരം
ms: Medan
nb: Torget
nl: Het plein
pl: Plac
pt_br: A praça
pt_pt: A praça
ro: Piața
ru: Площадь
sk: Námestie
sv: Torget
ta: பொது மன்றம்
te: కూడలి
th: ลานกลาง
tr: Meydan
uk: Майдан
ur: چوپال
vi: Quảng trường
zh_hans: 广场
zh_hant: 廣場

# guest.join.bookmark.detail
source: Saved posts are private to you, and they wait on your account.
ar: المحفوظات خاصة بك وحدك، وتنتظرك في حسابك.
bn: সংরক্ষিত পোস্ট শুধু আপনার, আর সেগুলো আপনার অ্যাকাউন্টের অপেক্ষায় থাকে।
ca: Les publicacions desades són privades i t'esperen al teu compte.
cs: Uložené příspěvky jsou jen tvoje a čekají na tvém účtu.
da: Gemte opslag er private for dig, og de venter på din konto.
de: Gesicherte Beiträge sind privat und warten in deinem Konto.
el: Οι αποθηκευμένες αναρτήσεις είναι ιδιωτικές και περιμένουν στον λογαριασμό σου.
es: Las publicaciones guardadas son privadas y esperan en tu cuenta.
fi: Tallennetut julkaisut ovat vain sinun, ja ne odottavat tililläsi.
fr: Les posts enregistrés sont privés, et ils vous attendent sur votre compte.
he: פוסטים שמורים פרטיים לך, והם ממתינים בחשבון שלך.
hi: सहेजी हुई पोस्ट सिर्फ़ आपके लिए प्राइवेट रहती हैं, और आपके अकाउंट पर आपका इंतज़ार करती हैं।
hr: Spremljene objave privatne su za tebe i čekaju na tvom računu.
hu: A mentett bejegyzések csak neked láthatók, és a fiókodra várnak.
id: Postingan tersimpan bersifat privat untukmu, dan menunggu di akunmu.
it: I post salvati sono privati e ti aspettano nel tuo account.
ja: 保存した投稿はあなただけのもので、アカウントに保管されます。
ko: 저장한 게시물은 나만 볼 수 있고 내 계정에 보관돼요.
ml: സേവ് ചെയ്ത പോസ്റ്റുകൾ നിങ്ങൾക്ക് മാത്രമുള്ളതാണ്, അവ നിങ്ങളുടെ അക്കൗണ്ടിൽ കാത്തിരിക്കും.
ms: Siaran tersimpan adalah peribadi kepada anda, dan menunggu pada akaun anda.
nb: Lagrede innlegg er private for deg, og de venter på kontoen din.
nl: Opgeslagen berichten zijn alleen voor jou zichtbaar en wachten op je account.
pl: Zapisane wpisy są prywatne i czekają na Twoim koncie.
pt_br: Os posts salvos são só seus e ficam esperando na sua conta.
pt_pt: As publicações guardadas são privadas e ficam à espera na sua conta.
ro: Postările salvate sunt private și te așteaptă în contul tău.
ru: Сохранённые посты видны только вам и ждут в вашем аккаунте.
sk: Uložené príspevky sú súkromné a čakajú na tvojom účte.
sv: Sparade inlägg är privata för dig och väntar på ditt konto.
ta: சேமித்த இடுகைகள் உங்களுக்கு மட்டுமே, அவை உங்கள் கணக்கில் காத்திருக்கும்.
te: సేవ్ చేసిన పోస్ట్‌లు మీకు మాత్రమే కనిపిస్తాయి, అవి మీ ఖాతా కోసం వేచి ఉంటాయి.
th: โพสต์ที่บันทึกเป็นส่วนตัวของคุณ และรออยู่ในบัญชีของคุณ
tr: Kaydedilen gönderiler yalnızca size özeldir ve hesabınızda bekler.
uk: Збережені дописи бачите лише ви, і вони чекають у вашому обліковому записі.
ur: محفوظ کی گئی پوسٹس صرف آپ کے لیے نجی ہیں، اور آپ کے اکاؤنٹ میں رکھی جاتی ہیں۔
vi: Bài đã lưu chỉ riêng bạn thấy, và chúng chờ sẵn trong tài khoản của bạn.
zh_hans: 收藏的帖子仅你自己可见，并保存在你的账户中。
zh_hant: 儲存的貼文僅你自己可見，並保留在你的帳號中。

# guest.join.bookmark.title
source: Join to save this
ar: انضم للحفظ
bn: এটি সেভ করতে যোগ দিন
ca: Uneix-t'hi per desar això
cs: Připoj se a ulož si to
da: Deltag for at gemme dette
de: Tritt bei, um das zu sichern
el: Γράψου για να το αποθηκεύσεις
es: Únete para guardar esto
fi: Liity tallentaaksesi tämän
fr: Rejoignez Known pour l’enregistrer
he: הצטרף כדי לשמור את זה
hi: इसे सहेजने के लिए जुड़ें
hr: Pridruži se da spremiš ovo
hu: Csatlakozz a mentéshez
id: Gabung untuk menyimpan ini
it: Iscriviti per salvarlo
ja: 参加して保存
ko: 가입하고 저장하기
ml: ഇത് സേവ് ചെയ്യാൻ ചേരുക
ms: Sertai untuk menyimpan ini
nb: Bli med for å lagre dette
nl: Meld je aan om dit op te slaan
pl: Dołącz, aby to zapisać
pt_br: Entre para salvar isto
pt_pt: Entre para guardar isto
ro: Alătură-te ca să salvezi asta
ru: Присоединитесь, чтобы сохранить
sk: Pripoj sa a ulož si to
sv: Gå med för att spara det här
ta: இதைச் சேமிக்கச் சேருங்கள்
te: దీన్ని సేవ్ చేయడానికి చేరండి
th: เข้าร่วมเพื่อบันทึกโพสต์นี้
tr: Kaydetmek için katılın
uk: Приєднайтеся, щоб зберегти це
ur: اسے محفوظ کرنے کے لیے شامل ہوں
vi: Tham gia để lưu bài này
zh_hans: 加入以收藏
zh_hant: 加入以儲存

# guest.join.create
source: Create an account
ar: أنشئ حسابًا
bn: অ্যাকাউন্ট তৈরি করুন
ca: Crea un compte
cs: Vytvořit účet
da: Opret en konto
de: Konto erstellen
el: Δημιουργία λογαριασμού
es: Crear una cuenta
fi: Luo tili
fr: Créer un compte
he: צור חשבון
hi: अकाउंट बनाएँ
hr: Izradi račun
hu: Fiók létrehozása
id: Buat akun
it: Crea un account
ja: アカウントを作成
ko: 계정 만들기
ml: അക്കൗണ്ട് സൃഷ്ടിക്കുക
ms: Cipta akaun
nb: Opprett en konto
nl: Account aanmaken
pl: Utwórz konto
pt_br: Criar uma conta
pt_pt: Criar uma conta
ro: Creează un cont
ru: Создать аккаунт
sk: Vytvoriť účet
sv: Skapa ett konto
ta: கணக்கை உருவாக்கு
te: ఖాతా సృష్టించండి
th: สร้างบัญชี
tr: Hesap oluştur
uk: Створити обліковий запис
ur: اکاؤنٹ بنائیں
vi: Tạo tài khoản
zh_hans: 创建账户
zh_hant: 建立帳號

# guest.join.follow.detail
source: Build a timeline of the people you actually want to hear from.
ar: اصنع خلاصة من الأشخاص الذين تريد سماعهم فعلًا.
bn: যাদের কথা সত্যিই শুনতে চান, তাদের নিয়ে নিজের টাইমলাইন গড়ুন।
ca: Crea una cronologia amb les persones que realment vols escoltar.
cs: Vytvoř si časovou osu lidí, které opravdu chceš slyšet.
da: Byg en tidslinje med de folk, du virkelig vil høre fra.
de: Baue eine Timeline mit den Menschen auf, von denen du wirklich hören willst.
el: Φτιάξε μια ροή με τα άτομα που θέλεις πραγματικά να ακούς.
es: Crea una cronología con las personas a las que de verdad quieres escuchar.
fi: Rakenna aikajana ihmisistä, joilta todella haluat kuulla.
fr: Composez un fil avec les personnes que vous voulez vraiment entendre.
he: בנה ציר זמן של האנשים שאתה באמת רוצה לשמוע.
hi: उन लोगों की टाइमलाइन बनाएँ जिन्हें आप सच में सुनना चाहते हैं।
hr: Izradi vremensku traku od ljudi koje stvarno želiš slušati.
hu: Építs idővonalat azokból, akiket tényleg hallani szeretnél.
id: Susun timeline dari orang-orang yang benar-benar ingin kamu dengar.
it: Costruisci una timeline con le persone da cui vuoi davvero sentire qualcosa.
ja: 本当に声を聞きたい人たちのタイムラインを作りましょう。
ko: 정말 듣고 싶은 사람들로 나만의 타임라인을 만들어 보세요.
ml: നിങ്ങൾ ശരിക്കും കേൾക്കാൻ ആഗ്രഹിക്കുന്നവരുടെ ഒരു ടൈംലൈൻ ഉണ്ടാക്കുക.
ms: Bina garis masa orang yang benar-benar anda mahu dengar.
nb: Bygg en tidslinje med folkene du faktisk vil høre fra.
nl: Bouw een tijdlijn op met de mensen van wie je echt wilt horen.
pl: Zbuduj oś czasu z osób, które naprawdę chcesz czytać.
pt_br: Monte uma linha do tempo com as pessoas que você realmente quer ouvir.
pt_pt: Construa uma cronologia com as pessoas que realmente quer ouvir.
ro: Construiește-ți un flux cu oamenii pe care chiar vrei să-i auzi.
ru: Соберите ленту из людей, которых вам действительно интересно слушать.
sk: Vytvor si časovú os z ľudí, ktorých chceš naozaj počúvať.
sv: Bygg en tidslinje med de personer du verkligen vill höra från.
ta: நீங்கள் உண்மையிலேயே கேட்க விரும்புபவர்களின் காலவரிசையை உருவாக்குங்கள்.
te: మీరు నిజంగా వినాలనుకునే వ్యక్తుల టైమ్‌లైన్‌ను నిర్మించుకోండి.
th: สร้างไทม์ไลน์จากคนที่คุณอยากฟังจริงๆ
tr: Gerçekten duymak istediğiniz kişilerden oluşan bir zaman akışı kurun.
uk: Створіть стрічку з тих людей, яких ви справді хочете слухати.
ur: ان لوگوں کی ٹائم لائن بنائیں جنہیں آپ واقعی سننا چاہتے ہیں۔
vi: Xây dựng dòng thời gian gồm những người bạn thực sự muốn nghe.
zh_hans: 打造一条只包含你真正想听到其声音的人的时间线。
zh_hant: 打造一個只有你真正想聽的人的時間軸。

# guest.join.follow.title
source: Join to follow
ar: انضم للمتابعة
bn: ফলো করতে যোগ দিন
ca: Uneix-t'hi per seguir
cs: Připoj se a sleduj
da: Deltag for at følge
de: Tritt bei, um zu folgen
el: Γράψου για να ακολουθήσεις
es: Únete para seguir
fi: Liity seurataksesi
fr: Rejoignez Known pour suivre
he: הצטרף כדי לעקוב
hi: फ़ॉलो करने के लिए जुड़ें
hr: Pridruži se da pratiš
hu: Csatlakozz a követéshez
id: Gabung untuk mengikuti
it: Iscriviti per seguire
ja: 参加してフォロー
ko: 가입하고 팔로우하기
ml: ഫോളോ ചെയ്യാൻ ചേരുക
ms: Sertai untuk mengikut
nb: Bli med for å følge
nl: Meld je aan om te volgen
pl: Dołącz, aby obserwować
pt_br: Entre para seguir
pt_pt: Entre para seguir
ro: Alătură-te ca să urmărești
ru: Присоединитесь, чтобы подписаться
sk: Pripoj sa a sleduj
sv: Gå med för att följa
ta: பின்தொடரச் சேருங்கள்
te: ఫాలో అవ్వడానికి చేరండి
th: เข้าร่วมเพื่อติดตาม
tr: Takip etmek için katılın
uk: Приєднайтеся, щоб підписатися
ur: فالو کرنے کے لیے شامل ہوں
vi: Tham gia để theo dõi
zh_hans: 加入以关注
zh_hant: 加入以追蹤

# guest.join.later
source: Keep looking around
ar: تابع التصفح
bn: ঘুরে দেখতে থাকুন
ca: Continua mirant
cs: Dál se rozhlížet
da: Bliv ved med at kigge rundt
de: Weiter umsehen
el: Συνέχισε να κοιτάς
es: Seguir mirando
fi: Katsele vielä ympärillesi
fr: Continuer à regarder
he: המשך להסתכל
hi: इधर-उधर देखते रहें
hr: Nastavi razgledavati
hu: Körülnézek tovább
id: Terus melihat-lihat
it: Continua a guardare
ja: もう少し見て回る
ko: 계속 둘러보기
ml: ചുറ്റിനോക്കൽ തുടരുക
ms: Terus melihat-lihat
nb: Fortsett å se deg rundt
nl: Blijf rondkijken
pl: Rozglądaj się dalej
pt_br: Continuar olhando
pt_pt: Continuar a explorar
ro: Mai arunc o privire
ru: Продолжить осматриваться
sk: Rozhliadať sa ďalej
sv: Fortsätt titta runt
ta: தொடர்ந்து சுற்றிப் பார்
te: ఇంకా చూస్తూ ఉండండి
th: ดูต่อไปก่อน
tr: Göz atmaya devam et
uk: Продовжити огляд
ur: دیکھتے رہیں
vi: Tiếp tục xem thử
zh_hans: 继续看看
zh_hant: 繼續瀏覽

# guest.join.like.detail
source: Likes here come from real people, so they mean something.
ar: الإعجابات هنا من أشخاص حقيقيين، لذلك لها معنى.
bn: এখানকার লাইক আসল মানুষের কাছ থেকে আসে, তাই এর অর্থ আছে।
ca: Els m'agrada d'aquí vénen de persones reals, així que signifiquen alguna cosa.
cs: Lajky tu dávají skuteční lidé, takže něco znamenají.
da: Likes her kommer fra rigtige mennesker, så de betyder noget.
de: Likes kommen hier von echten Menschen, daher bedeuten sie etwas.
el: Τα «μου αρέσει» εδώ προέρχονται από πραγματικούς ανθρώπους, οπότε έχουν αξία.
es: Los me gusta de aquí vienen de personas reales, así que significan algo.
fi: Tykkäykset täällä tulevat oikeilta ihmisiltä, joten ne merkitsevät jotain.
fr: Les mentions J’aime viennent ici de vraies personnes, elles ont donc du sens.
he: לייקים כאן מגיעים מאנשים אמיתיים, ולכן יש להם משמעות.
hi: यहाँ के लाइक असली लोगों से आते हैं, इसलिए उनका कुछ मतलब होता है।
hr: Sviđanja ovdje dolaze od stvarnih ljudi pa nešto znače.
hu: Az itteni kedvelések valódi emberektől jönnek, ezért számítanak.
id: Suka di sini datang dari orang sungguhan, jadi ada artinya.
it: I mi piace qui vengono da persone reali, quindi contano.
ja: ここでのいいねは実在の人からのものなので、意味があります。
ko: 여기의 좋아요는 실제 사람에게서 오기 때문에 의미가 있어요.
ml: ഇവിടത്തെ ലൈക്കുകൾ യഥാർഥ ആളുകളിൽ നിന്നാണ്, അതിനാൽ അവയ്ക്ക് അർഥമുണ്ട്.
ms: Suka di sini datang daripada orang sebenar, jadi ia bermakna.
nb: Likerklikk her kommer fra ekte mennesker, så de betyr noe.
nl: Likes komen hier van echte mensen, dus ze betekenen iets.
pl: Polubienia pochodzą tu od prawdziwych ludzi, więc coś znaczą.
pt_br: As curtidas aqui vêm de pessoas reais, então significam algo.
pt_pt: Os gostos aqui vêm de pessoas reais, por isso significam algo.
ro: Aprecierile de aici vin de la oameni reali, deci contează.
ru: Лайки здесь ставят реальные люди, поэтому они что-то значат.
sk: Páči sa mi tu pochádza od skutočných ľudí, takže to niečo znamená.
sv: Gillningar här kommer från verkliga människor, så de betyder något.
ta: இங்குள்ள விருப்பங்கள் உண்மையான மனிதர்களிடமிருந்து வருகின்றன, அதனால் அவை பொருள் கொண்டவை.
te: ఇక్కడి లైక్‌లు నిజమైన వ్యక్తుల నుండి వస్తాయి, కాబట్టి వాటికి విలువ ఉంటుంది.
th: ยอดถูกใจที่นี่มาจากคนจริง จึงมีความหมาย
tr: Buradaki beğeniler gerçek insanlardan gelir, bu yüzden bir anlamı vardır.
uk: Вподобання тут ставлять реальні люди, тому вони щось значать.
ur: یہاں کے لائکس حقیقی لوگوں کی طرف سے آتے ہیں، اس لیے ان کا کوئی مطلب ہوتا ہے۔
vi: Lượt thích ở đây đến từ người thật, nên chúng có ý nghĩa.
zh_hans: 这里的点赞来自真实的人，因此有意义。
zh_hant: 這裡的讚都來自真人，所以有意義。

# guest.join.like.title
source: Join to like this
ar: انضم للإعجاب
bn: লাইক দিতে যোগ দিন
ca: Uneix-t'hi per donar m'agrada
cs: Připoj se a dej lajk
da: Deltag for at synes godt om dette
de: Tritt bei, um zu liken
el: Γράψου για να το δηλώσεις «μου αρέσει»
es: Únete para dar me gusta
fi: Liity tykätäksesi tästä
fr: Rejoignez Known pour aimer ceci
he: הצטרף כדי לסמן לייק
hi: इसे पसंद करने के लिए जुड़ें
hr: Pridruži se da lajkaš ovo
hu: Csatlakozz a kedveléshez
id: Gabung untuk menyukai ini
it: Iscriviti per mettere mi piace
ja: 参加していいね
ko: 가입하고 좋아요 누르기
ml: ഇത് ലൈക്ക് ചെയ്യാൻ ചേരുക
ms: Sertai untuk menyukai ini
nb: Bli med for å like dette
nl: Meld je aan om dit te liken
pl: Dołącz, aby polubić
pt_br: Entre para curtir
pt_pt: Entre para gostar disto
ro: Alătură-te ca să apreciezi
ru: Присоединитесь, чтобы поставить лайк
sk: Pripoj sa a označ, že sa ti to páči
sv: Gå med för att gilla det här
ta: இதை விரும்பச் சேருங்கள்
te: దీన్ని లైక్ చేయడానికి చేరండి
th: เข้าร่วมเพื่อกดถูกใจ
tr: Beğenmek için katılın
uk: Приєднайтеся, щоб вподобати
ur: لائک کرنے کے لیے شامل ہوں
vi: Tham gia để thích bài này
zh_hans: 加入以点赞
zh_hant: 加入以按讚

# guest.join.message.detail
source: Messages are between two verified people, and nobody else.
ar: الرسائل بين شخصين موثّقين، ولا أحد غيرهما.
bn: মেসেজ শুধু দুজন ভেরিফায়েড মানুষের মধ্যে, আর কারও নয়।
ca: Els missatges són entre dues persones verificades i ningú més.
cs: Zprávy jsou jen mezi dvěma ověřenými lidmi a nikým jiným.
da: Beskeder går mellem to verificerede mennesker og ingen andre.
de: Nachrichten gehen nur zwischen zwei verifizierten Menschen, sonst niemandem.
el: Τα μηνύματα είναι ανάμεσα σε δύο επαληθευμένα άτομα και κανέναν άλλον.
es: Los mensajes son entre dos personas verificadas, y nadie más.
fi: Viestit ovat kahden vahvistetun ihmisen välisiä, eikä kenenkään muun.
fr: Les messages se font entre deux personnes vérifiées, et personne d’autre.
he: הודעות הן בין שני אנשים מאומתים, ואף אחד אחר.
hi: संदेश सिर्फ़ दो सत्यापित लोगों के बीच होते हैं, और किसी के बीच नहीं।
hr: Poruke su samo između dvije potvrđene osobe i nikoga drugog.
hu: Az üzenetek két hitelesített ember között zajlanak, senki más nem látja.
id: Pesan hanya antara dua orang terverifikasi, tidak ada yang lain.
it: I messaggi sono tra due persone verificate, e nessun altro.
ja: メッセージは認証済みの2人の間だけで交わされ、ほかの誰にも見られません。
ko: 메시지는 인증된 두 사람 사이에서만 오가요.
ml: സന്ദേശങ്ങൾ പരിശോധിച്ച രണ്ടുപേർക്കിടയിൽ മാത്രമാണ്, മറ്റാർക്കുമില്ല.
ms: Mesej hanya antara dua orang yang disahkan, dan tiada orang lain.
nb: Meldinger går mellom to verifiserte mennesker, og ingen andre.
nl: Berichten zijn tussen twee geverifieerde mensen, en niemand anders.
pl: Wiadomości są tylko między dwiema zweryfikowanymi osobami, nikt inny ich nie widzi.
pt_br: As mensagens são entre duas pessoas verificadas, e de mais ninguém.
pt_pt: As mensagens são entre duas pessoas verificadas, e mais ninguém.
ro: Mesajele sunt între două persoane verificate și nimeni altcineva.
ru: Сообщения идут между двумя проверенными людьми — и больше никто их не видит.
sk: Správy sú len medzi dvoma overenými ľuďmi a nikým iným.
sv: Meddelanden går mellan två verifierade personer, och ingen annan.
ta: செய்திகள் சரிபார்க்கப்பட்ட இருவருக்கு இடையே மட்டுமே, வேறு யாருக்கும் இல்லை.
te: సందేశాలు ఇద్దరు ధృవీకరించబడిన వ్యక్తుల మధ్యే ఉంటాయి, మరెవరికీ కనిపించవు.
th: ข้อความอยู่ระหว่างคนที่ยืนยันตัวตนแล้วสองคน ไม่มีใครอื่น
tr: Mesajlar iki doğrulanmış kişi arasındadır, başkası göremez.
uk: Повідомлення — лише між двома верифікованими людьми, і більше ні для кого.
ur: پیغامات دو تصدیق شدہ لوگوں کے درمیان ہوتے ہیں، کسی اور کے نہیں۔
vi: Tin nhắn chỉ giữa hai người đã xác minh, không ai khác.
zh_hans: 私信只发生在两位已验证的人之间，没有其他人参与。
zh_hant: 訊息只在兩位已驗證的人之間，沒有其他人。

# guest.join.message.title
source: Join to send a message
ar: انضم لإرسال رسالة
bn: মেসেজ পাঠাতে যোগ দিন
ca: Uneix-t'hi per enviar un missatge
cs: Připoj se a napiš zprávu
da: Deltag for at sende en besked
de: Tritt bei, um eine Nachricht zu senden
el: Γράψου για να στείλεις μήνυμα
es: Únete para enviar un mensaje
fi: Liity lähettääksesi viestin
fr: Rejoignez Known pour envoyer un message
he: הצטרף כדי לשלוח הודעה
hi: संदेश भेजने के लिए जुड़ें
hr: Pridruži se da šalješ poruke
hu: Csatlakozz az üzenetküldéshez
id: Gabung untuk mengirim pesan
it: Iscriviti per inviare un messaggio
ja: 参加してメッセージを送る
ko: 가입하고 메시지 보내기
ml: സന്ദേശം അയയ്ക്കാൻ ചേരുക
ms: Sertai untuk menghantar mesej
nb: Bli med for å sende en melding
nl: Meld je aan om een bericht te sturen
pl: Dołącz, aby wysłać wiadomość
pt_br: Entre para enviar uma mensagem
pt_pt: Entre para enviar uma mensagem
ro: Alătură-te ca să trimiți mesaje
ru: Присоединитесь, чтобы написать сообщение
sk: Pripoj sa a pošli správu
sv: Gå med för att skicka ett meddelande
ta: செய்தி அனுப்பச் சேருங்கள்
te: సందేశం పంపడానికి చేరండి
th: เข้าร่วมเพื่อส่งข้อความ
tr: Mesaj göndermek için katılın
uk: Приєднайтеся, щоб надсилати повідомлення
ur: پیغام بھیجنے کے لیے شامل ہوں
vi: Tham gia để nhắn tin
zh_hans: 加入以发送私信
zh_hant: 加入以傳送訊息

# guest.join.notifications.detail
source: See who replied, who followed you, and who mentioned your name.
ar: اعرف من ردّ، ومن تابعك، ومن ذكر اسمك.
bn: কে উত্তর দিল, কে আপনাকে ফলো করল এবং কে আপনার নাম মেনশন করল তা দেখুন।
ca: Mira qui t'ha respost, qui t'ha seguit i qui t'ha mencionat.
cs: Uvidíš, kdo odpověděl, kdo tě začal sledovat a kdo zmínil tvé jméno.
da: Se, hvem der har svaret, hvem der har fulgt dig, og hvem der har nævnt dit navn.
de: Sieh, wer geantwortet hat, wer dir gefolgt ist und wer deinen Namen erwähnt hat.
el: Δες ποιος απάντησε, ποιος σε ακολούθησε και ποιος ανέφερε το όνομά σου.
es: Mira quién te respondió, quién te siguió y quién mencionó tu nombre.
fi: Näe, kuka vastasi, kuka seurasi sinua ja kuka mainitsi nimesi.
fr: Voyez qui a répondu, qui vous a suivi et qui a mentionné votre nom.
he: ראה מי הגיב, מי התחיל לעקוב אחריך ומי תייג את שמך.
hi: देखें किसने जवाब दिया, किसने आपको फ़ॉलो किया, और किसने आपका नाम मेंशन किया।
hr: Vidi tko je odgovorio, tko te počeo pratiti i tko je spomenuo tvoje ime.
hu: Lásd, ki válaszolt, ki követett, és ki említett meg.
id: Lihat siapa yang membalas, siapa yang mengikutimu, dan siapa yang menyebut namamu.
it: Scopri chi ha risposto, chi ti ha seguito e chi ha menzionato il tuo nome.
ja: 誰が返信したか、誰がフォローしたか、誰があなたの名前をメンションしたかがわかります。
ko: 누가 답글을 달았는지, 팔로우했는지, 내 이름을 멘션했는지 확인하세요.
ml: ആരൊക്കെ മറുപടി നൽകി, ആരൊക്കെ ഫോളോ ചെയ്തു, ആരൊക്കെ നിങ്ങളുടെ പേര് പരാമർശിച്ചു എന്ന് കാണുക.
ms: Lihat siapa yang membalas, siapa yang mengikut anda, dan siapa yang menyebut nama anda.
nb: Se hvem som svarte, hvem som fulgte deg og hvem som nevnte navnet ditt.
nl: Zie wie heeft gereageerd, wie je is gaan volgen en wie je naam heeft genoemd.
pl: Zobacz, kto odpowiedział, kto Cię zaczął obserwować i kto wspomniał Twoje imię.
pt_br: Veja quem respondeu, quem seguiu você e quem mencionou seu nome.
pt_pt: Veja quem respondeu, quem o seguiu e quem mencionou o seu nome.
ro: Vezi cine a răspuns, cine te-a urmărit și cine ți-a menționat numele.
ru: Узнавайте, кто ответил, кто подписался и кто упомянул вас.
sk: Zisti, kto odpovedal, kto ťa začal sledovať a kto spomenul tvoje meno.
sv: Se vem som svarade, vem som följde dig och vem som nämnde ditt namn.
ta: யார் பதிலளித்தார், யார் பின்தொடர்ந்தார், யார் உங்கள் பெயரைக் குறிப்பிட்டார் என்று பாருங்கள்.
te: ఎవరు రిప్లై ఇచ్చారో, ఎవరు ఫాలో అయ్యారో, ఎవరు మీ పేరును ప్రస్తావించారో చూడండి.
th: ดูว่าใครตอบกลับ ใครติดตามคุณ และใครกล่าวถึงชื่อคุณ
tr: Kimin yanıtladığını, kimin sizi takip ettiğini ve kimin adınızı andığını görün.
uk: Дізнавайтеся, хто відповів, хто підписався на вас і хто згадав ваше ім’я.
ur: دیکھیں کس نے جواب دیا، کس نے فالو کیا، اور کس نے آپ کا نام لیا۔
vi: Xem ai đã trả lời, ai đã theo dõi bạn, và ai đã nhắc đến tên bạn.
zh_hans: 查看谁回复了你、谁关注了你、谁提到了你的名字。
zh_hant: 查看誰回覆了你、誰追蹤了你、誰提到了你的名字。
